[
    {
      "text": "The greatest glory in living lies not in never falling, but in rising every time we fall",
      "author": "Nelson Mandela"
    },
    {
      "text": "The way to get started is to quit talking and begin doing",
      "author": "Walt Disney"
    },
    {
      "text": "If life were predictable it would cease to be life, and be without flavor",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success",
      "author": "James Cameron"
    },
    {
      "text": "Life is what happens when you're busy making other plans",
      "author": "John Lennon"
    },
    {
      "text": "Be yourself: everyone else is already taken",
      "author": "Oscar Wilde"
    },
    {
      "text": "You only live once, but if you do it right, once is enough",
      "author": "Mae West"
    },
    {
      "text": "Be the change that you wish to see in the world",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "In three words I can sum up everything I've learned about life: it goes on",
      "author": "Robert Frost"
    },
    {
      "text": "If you tell the truth, you don't have to remember anything",
      "author": "Mark Twain"
    },
    {
      "text": "A friend is someone who knows all about you and still loves you",
      "author": "Elbert Hubbard"
    },
    {
      "text": "To live is the rarest thing in the world. Most people exist, that is all",
      "author": "Oscar Wilde"
    },
    {
      "text": "Live as if you were to die tomorrow. Learn as if you were to live forever",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "It is better to be hated for what you are than to be loved for what you are not",
      "author": "Andre Gide"
    },
    {
      "text": "Good friends, good books, and a sleepy conscience: this is the ideal life",
      "author": "Mark Twain"
    }
]  